any_message_answer: str = "Данный бот избавлен от функционала ответа на простые сообщения"

hello_message: str = "Привет пользователь 👋\n\n Я телеграмм-бот, созданный для поиска фильмов из kinopoisk.\nПросто напиши мне /film и следуй инструкциям, чтобы узнать интересующие тебя данные о фильме."

film_command_message: str = "Давай найдем для тебя фильм. Но сначала мне нужно будет узнать о твоих пожеланиях. Фильм какого жанра тебя интересует?"

error_message: str = "У нас небольшие технические шоколадки. Пожалуйста попробуйте пойже. Мы уже работаем над проблемой"